; LWOTC Needs Translation
[X2Effect_VoidConduitPatch]
ActionsLeftFlyoverText="Залишилось дiй: <XGParam:IntValue0/>"
; End Translation

; LWOTC Needs Translation
[X2LWModTemplate_ReaperAbilities]
ShadowExpiredFlyover="Тiнь закiнчилася"
; End Translation
